
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Fenster";

/* Class = "NSTextFieldCell"; title = "Location title"; ObjectID = "87"; */
"87.title" = "Speicherort";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "218"; */
"218.title" = "Weiter";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "219"; */
"219.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Database title"; ObjectID = "237"; */
"237.title" = "Titel der Datenbank";

/* Class = "NSButtonCell"; title = "Import"; ObjectID = "244"; */
"244.title" = "Importieren";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "248"; */
"248.title" = "Zurück";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "249"; */
"249.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Fetching databases…"; ObjectID = "272"; */
"272.title" = "Datenbanken abrufen…";

/* Class = "NSTextFieldCell"; title = "There was a problem fetching the remote databases."; ObjectID = "282"; */
"282.title" = "Es ist ein Problem beim Abrufen der entfernten Datenbanken aufgetreten.";

/* Class = "NSTextFieldCell"; title = "No databases were found."; ObjectID = "291"; */
"291.title" = "Keine Datenbanken gefunden.";
